import React from 'react';
import './SchemeOfWork.css'

const SchemeOfWork = () => {
    return (
        <div className='SchemeOfWork '>
            <div className='SchemeOfWork_h2'>
                <h2>Схема работы. Абонентское обслуживание</h2> 
            </div>
                <div className='SchemeOfWork_descr'>

             

                Заключение договора на техническое обслуживание компьютеров с компанией «Net-Flux» является решением, 
                которое способно полностью снять с сотрудников вашего предприятия необходимость выполнения непрофильных 
                задач. Компьютерная поддержка организаций включает в себя:




<ul>
    <li>Составление подробной документации ключевых и сопутствующих сервисов компании</li>
    <li>Согласование и настройка плана резервного копирования;</li>
    <li>Обеспечение безопасной информационной среды.</li>
</ul>
Компания «Net-Flux» предлагает абонентское обслуживание по аутсорсингу ИТ с 
разработанным регламентом мероприятий под каждую типовую задачу. Мы заинтересованы в 
качественном выполнении и систематизации своей работы таким образом, чтобы сократить 
количество выездов к заказчику для поддержки работоспособности компьютеров в офисе и 
автоматизировать процесс восстановления системы в случае сбоя. Возможен аутсорсинг
 ИТ-инфраструктуры всего предприятия либо решение каких-то конкретных технических задач.
            
                
                </div>
           
        </div>
    );
  }
  
  
  export default SchemeOfWork;
  