import React from 'react';
import './PrihSysadm.css'

const PrihSysadm = () => {
    return (
        <div className='PrihSysadm '>
            <div className='PrihSysadm_h2'>
                <h2>Приходящий системный администратор</h2> 
            </div>
                <div className='PrihSysadm_descr'>

             
                <p>
                Иметь в штате инженера, который отлично справлялся 
                бы с задачами по обслуживанию телекоммуникационного 
                оборудования серверов и компьютерной техники, достаточно 
                обременительно для руководства в финансовом плане. К тому 
                же потребности в постоянном пребывании такого специалиста в офисе,
                 как правило, нет. В связи с этим для предприятий малого и среднего
                  бизнеса выгоднее для системного администрирования пользоваться услугами 
                  сторонних организаций, 
                  </p>
                  <p>
                  Преимущества системного администратора на аутсорсинге:
                </p>
            


                <ul>
                        <li>Опыт, профессионализм, доступная стоимость услуг</li>
                        <li>Высокая скорость и качество работ</li>
                        <li>Мастер готов к выезду в любое время и день</li>
                        <li>Отсутствие необходимости создавать рабочее место</li>
                    
               
                </ul>
                
                </div>
           
        </div>
    );
  }
  
  
  export default PrihSysadm;
  