import React from 'react';
import './ProSysAdm.css'

const ProSysAdm = () => {
    return (
        <div className='ProSysAdm '>
            <div className='ProSysAdm_h2'>
                <h2>ПРофессиональные услуги системного администрирования</h2> 
            </div>
                <div className='ProSysAdm_descr'>

             
                <p>
                Услуги системного администрирования от компании АйТиарт – максимально эффективное
                 решение любых вопросов в сфере информационных технологий. В наши обязанности 
                 входит поддержание всех систем в работоспособном состоянии, подключение и настройка 
                 оборудования, установка
                 ПО, резервное копирование, защита от вирусов, хакерских атак и многое другое.   </p>
                <p>
                Доверьте корпоративные сети профессионалам и закажите системное администрирование
                 в компании АйТиарт. Гарантируем качество сервиса и доступные цены.
                </p>
            
                <p>
                ДС целью обеспечения эффективного функционирования корпоративной 
                инфраструктуры необходимо осуществлять ее 
                периодическое системное администрирование. В базовый комплекс мероприятий входят:
                </p>


                <ul>
                        <li>мониторинг работы и поддержание в работоспособном состоянии всех сетевых компонентов;</li>
                        <li>обслуживание телекоммуникационного оборудования и серверов;</li>
                        <li>подключение и настройка новых аппаратных устройств;</li>
                        <li>инсталляция и обновление программного обеспечения;</li>
                        <li>Консультативные мероприятия по работе с программным обеспечением.</li>
                        <li>конфигурирование системы в соответствии с реализуемыми бизнес-процессами организации;</li>
                        <li>реализация резервного копирования.</li>
               
                </ul>
                
                </div>
           
        </div>
    );
  }
  
  
  export default ProSysAdm;
  