import React from 'react';
import './SubcriptionService.css'

const SubcriptionService = () => {
    return (
        <div className='SubcriptionService '>
            <div className='SubcriptionService_h2'>
                <h2>Абонентское Обслуживание компьютеров организаций</h2> 
            </div>
                <div className='SubcriptionService_descr'>

             
                <p>
                Компания «Net-Flux» оказывает в по Татарстану услуги 
                абонентского обслуживания компьютеров организаций. Наши
                услуги доступны при неизменно высоком качестве работы. Мы гарантируем системный 
                подход на техническую поддержку компьютеров, серверов организаций, сопутствующего 
                сетевого оборудования. Доверьте нам аутсорсинг компьютерной техники, чтобы получить 
                все преимущества от сотрудничества с командой профессионалов.
                </p>
                <p>
                Современное офисное оборудование отличается высокими показателями
                безотказности. Это позволяет избежать постоянного мониторинга их состояния и 
                постоянного присутствия техперсонала для проведения каких-либо работ. Мониторинг 
                ключевых показателей работы каждого из видов оборудования позволит своевременно выполнять 
                ремонты и настройку. Такой подход сэкономит любой компании серьезные финансы, которые можно 
                пустить на более необходимые нужды в данный конкретный период времени.
                </p>
                <p>
                Чтобы максимально сократить накладные расходы фирмы, доверьте ответственную работу 
                по айти аутсорсингу проверенным специалистам, способным поддерживать оргтехнику 
                в рабочем состоянии.
                </p>
                
                </div>
           
        </div>
    );
  }
  
  
  export default SubcriptionService;
  