import React from 'react';
import './FinanseBenefits.css'

const FinanseBenefits = () => {
    return (
        <div className='FinanseBenefits '>
            <div className='FinanseBenefits_h2'>
                <h2>Финансовые выгоды от сотрудничества с компанией «Net-FLux»</h2> 
            </div>
                <div className='FinanseBenefits_descr'>

             

                Финансовая выгода от делегирования конкретных задач профессионалам 
                поможет собственнику бизнеса разгрузить свою платежную ведомость. 
                Современное ИТ-обслуживание позволит:




<ul>
    <li>сократить штат системных администраторов;</li>
    <li>уменьшить страховые и пенсионные отчисления, а также оплату отпускных и больничных;</li>
    <li>компьютерное обслуживание фирм позволяет отказаться от необходимости выделять и содержать рабочие места для штатных сотрудников;</li>
</ul>
Если сравнить прайс на обслуживание компьютеров от «Net-Flux» со всеми этими расходами, сравнение 
будет в пользу ИТ-аутсорсинга. Использование проверенных решений так же позволит качественно 
распределять бюджет на ИТ, ведь вы будете также экономить выборе. IT-обслуживание офисов в нашем 
исполнении предполагает скидку на объемные работы и фиксирование стоимости на следующий календарный 
год. Для развивающегося бизнеса или обслуживания одного из удаленных филиалов крупной компании 
ИТ-аутсорсинг – это единственно верный способ получить профессиональную техподдержку с минимальными 
затратами. Мы устанавливаем на обслуживание компьютеров цены оптимальные, так как не ищем сиюминутной 
выгоды. 
Наш принцип – предоставление качественного сервиса на протяжении всего периода сотрудничества.
            
                
                </div>
           примеры работ..
        </div>
    );
  }
  
  
  export default FinanseBenefits;
  