import React from 'react';
import './PriseListServicePC.css'

const PriseListServicePC = () => {
    return (
        <div className='PriseListServicePC '>
            <div className='PriseListServicePC_h2'>
               
            </div>
                <div className='PriseListServicePC_descr'>

             
                Ознакомьтесь с нашим прайсом, чтобы узнать расценки на 
                обслуживание компьютеров. В нем указан перечень услуг со стоимостью по 
                каждой из них. Вы сможете убедиться, что на обслуживание компьютеров в 
                организациях цена у нас ниже среднерыночных показателей. В то же время мы 
                прилагаем все усилия, чтобы добиться высоких показателей качества предоставляемых 
                услуг. Если вам требуется обслуживание компьютеров юридических лиц или ИП, обращайтесь. 
                Мы поможем в решении любых технических задач для повышения эффективности вашего бизнеса.

                Для заключения договора на абонентское обслуживание компьютеров обращайтесь в офисы компании 
                «Net-FLux», расположенный в г.Набережные Челны, по адресу:




<ul>
    <li><a href=''>Опрос-лист для пользователей</a></li>
    <li><a href=''>Прайс лист на обслуживание компьютерной техники</a></li>
    <li><a href=''>Памятка клиента.</a></li>
</ul>

                
                </div>
           
        </div>
    );
  }
  
  
  export default PriseListServicePC;
  