import React from 'react';
import './free_block.css'

const free_block = () => {
    return (
        <div className='free_b24'>
           
                <h3>Внедряем и сопровождаем Битрикс24</h3>

           <div className='free_b24_1'>
                <div>
                    <h4>1. Диагностика</h4>
                    <div className='descrip'>
                        Проводим интервью, выевляем проблемные зоны в Работаете
                        компании и задачи, которые нужно решить

                        Собираем подробную информацию о бизнес-процессах:
                        кол-во сотрудников, роли, права, циклы сделок и тд. 
                    </div>
                </div>
                <div>
                    <h4>2. Настраиваем портал</h4>
                    <div className='descrip'>
                    Разрабатываем проект с учетом специфики вашего бизнеса.
                    Заводим для вас портал, настраиваем 
                    и выполняем интеграции с различными сервисами, 
                    автоматизируем процессы. Презентуем, согласовываем детали и утверждаем.
                    </div>
                </div>
           </div>
           <div className='free_b24_2'>
                <div>
                    <h4>3.Обучение сотрудников  </h4>
                    <div className='descrip'>
                        Готовые проект вопрощаем в жизнь.
                        Создаем инструкции и скринкасты для ваших сотрудников, 
                        проводим обучение с практической отработкой.
                    </div>
                </div>
                <div>
                    <h4>4. Допольнительное сопровождение</h4>
                    <div className='descrip'>

                В течение месяца после внедрения осуществляем 
                техническую поддержку и консультируем по работе в Битрикс24.
                    </div>
                </div>
           </div>
     
        </div>
    );
  }
  
  
  export default free_block;
  