import React from 'react';
import './RemoteMaintenance.css'

const RemoteMaintenance = () => {
    return (
        <div className='RemoteMaintenance '>
            <div className='RemoteMaintenance_h2'>
                <h2>Удаленное обслуживание компьютеров</h2> 
            </div>
                <div className='RemoteMaintenance_descr'>

             
                <p>
                В рамках действующего внутреннего регламента компании Net-FLux по 
                настройке обслуживаемой техники на каждый сегмент сети при наличии 
                технической возможности устанавливается модуль удаленного доступа, что 
                сокращает время реагирования администратора на обращение клиентов до 
                15 минут и может осуществляться без присутствия сотрудника на рабочем месте.   </p>
                <p>
                Просим заметить – данная функция устанавливается с разрешения 
                руководства компании, и по желанию клиента 
                мы исключаем установку удаленного доступа для определенных сегментов сети.
                </p>
            
                <p>
                Для клиентов, которым требуется удаленное обслуживание компьютеров, но по 
                каким-либо причинам оно может производиться только под присмотром 
                пользователя, предоставляется услуга разового сеанса удаленного подключения 
                с динамически изменяемым паролем, после закрытия программы доступ к ПК будет
                 невозможен. Таким образом, работы могут быть 
                выполнены под присмотром клиента, для спокойствия за личную информацию.
                </p>
                <p>
                Удаленное абонентское ИТ обслуживание позволяет 
                оперативно решить любые возникающие проблемы пользователя.
                </p>

                <ul>
                        <li>Установка, изменение опций или обновление программного обеспечения.</li>
                        <li>Любые манипуляции с рабочим окружением пользователя, с установленными настройками операционной системы.</li>
                        <li>Антивирусная профилактика, выявление и удаление вредоносного ПО.</li>
                        <li>Администрирование программ, включая специализированные, которые относятся к категории бухгалтерских.</li>
                        <li>Консультативные мероприятия по работе с программным обеспечением.</li>
                        <li>Комплексная диагностика и устранение неполадок с ОС и ПО.</li>
                        <li>Оперативное решение других срочных вопросов.</li>
               
                </ul>
                
                </div>
           
        </div>
    );
  }
  
  
  export default RemoteMaintenance;
  