import React from 'react';
import './two_block.css'

const two_block = () => {
    return (
        <div className='two_block'>
            <div>
                <h6>Задачи и Проекты</h6>
                <h3>Управляйте исполнением</h3>
                <div className='two_descr'>
                Выполнение задач всегда под вашим контролем, 
                ответственные сотрудники получают автоматические напоминания 
                о их постановке и сроках. Вам остается только наблюдать за процессом.
                </div>
            </div>
            <div>
                <h6>Задачи и Проекты</h6>
                <h3>Управляйте исполнением</h3>
                <div className='two_descr'>
                Выполнение задач всегда под вашим контролем, 
                ответственные сотрудники получают автоматические напоминания 
                о их постановке и сроках. Вам остается только наблюдать за процессом.
                </div>
            </div>
            <div>
                <h6>Задачи и Проекты</h6>
                <h3>Управляйте исполнением</h3>
                <div className='two_descr'>
                Выполнение задач всегда под вашим контролем, 
                ответственные сотрудники получают автоматические напоминания 
                о их постановке и сроках. Вам остается только наблюдать за процессом.
                </div>
            </div>

        </div>
        
    );
  }
  
  
  export default two_block;
  