import React from 'react';
import './ServiesSysAdmNetFLux.css'

const ServiesSysAdmNetFLux = () => {
    return (
        <div className='ServiesSysAdmNetFLux '>
            <div className='ServiesSysAdmNetFLux_h2'>
                <h2>Услуги системного администрирования от команды Net-flux</h2> 
            </div>
                <div className='ServiesSysAdmNetFLux_descr'>

             
                <p>
                Обращаясь к нам для заказа услуги «приходящий администратор», вы 
                получаете качественные услуги по низким ценам. Работая с 2017 года, мы еще 
                ни разу не меняли их стоимости. При этом накопленный опыт позволяет нашим инженерам по 
                обслуживанию компьютерной техники решать любые задачи по оптимизации работы локальных сетей. 
                Мы ориентируемся на инфраструктуру 
                предприятий малого и среднего бизнеса и хорошо знаем специфику их бизнес-задач.  
                </p>
                <p>
                Технические нюансы предоставления сервиса:
                </p>
            
    


                <ul>
                        <li>пработаем со всеми платформами и операционными системами;</li>
                        <li>масштаб локальной сети может быть любым;</li>
                        <li>количество выездов и список работ обсуждается индивидуально;</li>
                        <li>стоимость услуг зависит от объема оборудования и ТЗ на обслуживание.</li>
              
                      
               
                </ul>
                
                </div>
           
        </div>
    );
  }
  
  
  export default ServiesSysAdmNetFLux;
  