import React from 'react';
import './AdvantagesOfSubscriptionService.css'

const AdvantagesOfSubscriptionService = () => {
    return (
        <div className='AdvantagesOfSubscriptionService '>
            <div className='AdvantagesOfSubscriptionService_h2'>
                <h2>Преимущества абонентского обслуживание ПК на условиях IT-Айтсорсинга</h2> 
            </div>
                <div className='AdvantagesOfSubscriptionService_descr'>

             

                Мы осуществляем абонентское компьютерное обслуживание корпоративных клиентов
                с 2017 года. За это время нашими клиентами стали многие компании, желающие 
                оптимизировать информационную составляющую своего бизнеса. В рамках услуги по 
                обслуживанию компьютерной техники компания «Айтиарт» выполняет комплексную 
                техподдержку локальных сетей и компьютерного оснащения силами квалифицированных 
                системных администраторов. Для каждой компании, заключившей договор на данную услугу, 
                предоставляется штат системных администраторов. Сотрудники проходят внутреннею 
                сертификацию, работа выполняется в соответствии с разработанными регламентами.
                 Все структурные изменения курирует закрепленный за вашей компанией старший
                  системный администратор. Это позволяет оперативно решать возникающие вопросы и 
                  осуществлять IT-поддержку на высоком уровне.

ИТ-поддержка организаций предполагает обслуживание компьютерного оборудования без затрат на 
обучение персонала и организацию рабочих мест. Это существенная экономия для бюджета и упрощение 
работы компании. Заказывая абонентское ИТ-обслуживание, вы получаете:




<ul>
    <li>команду ИТ-специалистов с опытом в разных областях;</li>
    <li>высокую скорость решения сложных или объемных задач за счет привлечения дополнительных сотрудников;</li>
    <li>независимость от внезапного увольнения конкретного сотрудника;</li>
    <li>возможность пользоваться аналогичным типовым оборудованием, предоставляемым на время ремонта;</li>
    <li>профессиональные консультации по совершенствованию и расширению ИТ-структуры.</li>
</ul>
В рамках ИТ-услуги для организаций мы для каждого клиента создаем личный кабинет в системе 
Helpdesk. Там можно отслеживать выполнение назначенных процессов, а также создавать новые 
задачи и личные обращения для каждого сотрудника, привлекаемого к обслуживанию компьютерной 
техники вашего предприятия. Система четко структурирована, а вся важная информация хранится в 
единой защищенной базе данных. Вы можете получить отчеты о выполнении 
работ за любой период сотрудничества, когда мы осуществляли поддержку ИТ для вашей компании.
            
                
                </div>
           
        </div>
    );
  }
  
  
  export default AdvantagesOfSubscriptionService;
  